[BalanceDefs.MO_Ep4_BankTemp1 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[BalanceDefs.MO_Ep4_BreakableCounter InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[BalanceDefs.MO_Ep4_HealthMachine1 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.MO_Ep4_FakeRecorder InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.MO_Ep4_Pylon1 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.MO_Ep4_Pylon2 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.MO_Ep4_Pylon3 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.MO_Marcus_Eridium_Temp InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.Scooter_FuelCell InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.TannisTradeShard InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[ItemDefs.ID_Ep4_CrazyEarlFuelCell MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Célula de Combustível"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ItemDefs.ID_Ep4_CrazyEarlFuelCell:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Célula de combustível do Scooter"
NoConstraintText=""
Suffix=""
Prefix=""

[ItemDefs.ID_Ep4_EridiumCrystalMarcus MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Eridium"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ItemDefs.ID_Ep4_EridiumCrystalMarcus:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Cristal de Eridium do Marcus"
NoConstraintText=""
Suffix=""
Prefix=""

[ItemDefs.ID_Ep4_EridiumShard MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Fragmento de Eridium"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ItemDefs.ID_Ep4_EridiumShard:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Fragmento de Erdidium do Scooter"
NoConstraintText=""
Suffix=""
Prefix=""

[ItemDefs.ID_Ep4_EridiumShardZeds MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Fragmento de Eridium"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ItemDefs.ID_Ep4_EridiumShardZeds:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Um fragmento de Eridium recém arrancado do peito de um soldado da Hyperion."
NoConstraintText=""
Suffix=""
Prefix=""

[ItemDefs.ID_Ep4_FireHawkMessage MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Dispositivo ECHO"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ItemDefs.ID_Ep4_FireHawkMessage:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Um gravador ECHO que pode conter pistas sobre o paradeiro de Roland."
NoConstraintText=""
Suffix=""
Prefix=""

[ItemDefs.ID_Ep4_RolandsMessage MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Chave"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ItemDefs.ID_Ep4_RolandsMessage:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="A chave dos arquivos de Santuário, onde Roland instalou seu centro de comando. "
NoConstraintText=""
Suffix=""
Prefix=""

[ItemDefs.ID_Ep4_ScooterFuelCell MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Célula de Combustível"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ItemDefs.ID_Ep4_ScooterFuelCell:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma das células de combustível do Scooter."
NoConstraintText=""
Suffix=""
Prefix=""

[ItemDefs.ID_Ep4_TannisFuelCell MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Célula de Combustível"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ItemDefs.ID_Ep4_TannisFuelCell:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma das células de combustível do Scooter."
NoConstraintText=""
Suffix=""
Prefix=""

[LootableGrades.ObjectGrade_MarcusEridiumBox InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

